[
  {
    "model": "diary.diary",
    "pk": 1,
    "fields": {
      "title": "Весна",
      "body": "Солнце пригрело. Побежал ручьи. Прилетели грачи. Птицы выводят птенцов. Весело скачет по лесу заяц. Лисица вышла на охоту и чует добычу. Волчица вывела волчат на поляну. Медведица рычит у берлоги. Над цветами летают бабочки и пчелы. Все рады весне.",
      "create_date": "2024-11-20",
      "user": 1
    }
  },
  {
    "model": "diary.diary",
    "pk": 7,
    "fields": {
      "title": "В зоопарке",
      "body": "Ученики нашего класса ходили в зоопарк. Они видели много зверей. На солнце грелись львица с маленьким львенком. Заяц и зайчиха грызли капусту. Волчица с волчатами спали. Медленно ползала черепаха с большим панцирем. Девочкам очень понравилась лисица.",
      "create_date": "2024-11-20",
      "user": 6
    }
  },
  {
    "model": "diary.diary",
    "pk": 8,
    "fields": {
      "title": "Лето",
      "body": "Наступило теплое лето. В саду поспела смородина. Даша и Таня собирают ее в ведерко. Затем девочки кладут смородину на блюдо. Мама будет варить из нее варенье. Зимой в холода дети будут пить чай с вареньем.",
      "create_date": "2024-11-21",
      "user": 1
    }
  },
  {
    "model": "diary.diary",
    "pk": 9,
    "fields": {
      "title": "Осень",
      "body": "Пролетело веселое лето. Вот и наступила осень. Пришла пора убирать урожай. Ваня и Федя копают картофель. Вася собирает свеклу и морковь, а Феня фасоль. В саду много слив. Вера и Феликс собирают фрукты и отправляют их в школьную столовую. Там всех угощают спелыми и вкусными фруктами.",
      "create_date": "2024-11-22",
      "user": 1
    }
  },
  {
    "model": "diary.diary",
    "pk": 11,
    "fields": {
      "title": "Зима",
      "body": "Морозы сковали землю. Замерзли реки и озера. Везде лежит белый пушистый снег. Дети рады зиме. По свежему снегу приятно бежать на лыжах. Серёжа и Женя играют в снежки. Лиза и Зоя лепят снежную бабу.\r\nТолько животным тяжело в зимнюю стужу. Птицы летят ближе к жилью.\r\nРебята, помогите зимой нашим маленьким друзьям. Сделайте для птиц кормушки.",
      "create_date": "2024-11-25",
      "user": 1
    }
  },
  {
    "model": "diary.diary",
    "pk": 12,
    "fields": {
      "title": "Грибы",
      "body": "Ребята пошли в лес за грибами. Рома нашел под березой красивый подберезовик. Валя увидела под сосной маленький масленок. Сережа разглядел в траве огромный боровик. В роще они набрали полные корзины разных грибов. Ребята веселые и довольные вернулись домой.",
      "create_date": "2024-11-25",
      "user": 6
    }
  },
  {
    "model": "diary.diary",
    "pk": 13,
    "fields": {
      "title": "В лесу",
      "body": "Гриша и Коля пошли в лес. Они собирали грибы и ягоды. Грибы они клали в лукошко, а ягоды в корзинку. Вдруг грянул гром. Солнце скрылось. Кругом появились тучи. Ветер гнул деревья к земле. Пошел крупный дождь. Мальчики пошли к домику лесника. Скоро в лесу стало тихо. Дождь перестал. Выглянуло солнышко. Гриша и Коля с грибами и ягодами отправились домой.",
      "create_date": "2024-11-26",
      "user": 6
    }
  }
]